const articles = [
	{
		id: 1,
		to: '/',
		name: 'نحوه نصب کتابخانه در پایتون | آموزش نصب کتابخانه پایتون',
		text: 'زبان پایتون هم مانند دیگر زبان­های برنامه نویسی رایج، دارای کتابخانه های مختلفی برای تسریع...',
		image: 'images/blog/1.webp'
	},
	{
		id: 2,
		to: '/',
		name: 'نحوه نصب کتابخانه در پایتون | آموزش نصب کتابخانه پایتون',
		text: 'زبان پایتون هم مانند دیگر زبان­های برنامه نویسی رایج، دارای کتابخانه های مختلفی برای تسریع...',
		image: 'images/blog/2.webp'
	},
	{
		id: 3,
		to: '/',
		name: 'نحوه نصب کتابخانه در پایتون | آموزش نصب کتابخانه پایتون',
		text: 'زبان پایتون هم مانند دیگر زبان­های برنامه نویسی رایج، دارای کتابخانه های مختلفی برای تسریع...',
		image: 'images/blog/1.webp'
	}
]

export default articles
